{
    "keyword": {
        "*": [
            {
                "questions": [
                    "干部档案管理是什么工作"
                ],
                "ans_txt": "干部档案管理工作是组织工作的一个重要组成部分，是做好干部工作的基本前 提。干部档案数字化后，能够通过计算机实现干部档案的有效采集、档案接收转递、 材料收集归档、日常查询、统计分析，从而大大提高干部档案管理工作的质量和效 率。",
                "ans_wav": "x-001"
            },
            {
                "questions": [
                    "干部数字档案信息资源库人员建库有什么要求"
                ],
                "ans_txt": "3.1 人员建库参照《干部任免审批表》填写说明进行人员基本信息录入，包括：1）    “姓名”， 填写户籍登记所用的姓名；2）    “性别”， 填写男或女；3）    “民族”， 填写民族的全称，如汉族、维吾尔族等；4）    “出生日期”， 填写出生年月；5）   “身份证号”， 填写公安机关对（公民） 居民给出的唯一的、终身不变的法定号码。",
                "ans_wav": "x-002"
            },
            {
                "questions": [
                    "干部数字档案信息资源库档案扫描要注意什么"
                ],
                "ans_txt": "应根据纸质档案材料的具体情况，采用合理的扫描方式进行扫描。1）   扫描仪应符合 GB/T 18788-2008 平板式扫描仪通用规范的规定，亮度和对比度为中值， 无偏移。2）   扫描方式包括（但不限于） ：大幅面档案宜采用大幅面扫描仪扫描， 也 可采用小幅面扫描后的图像拼接方式处理；纸张状况较差、容易损坏的档案，应采 用平板扫描方式； 对于纸张较薄的档案， 若扫描时发生背页字迹透印而影响图像阅 读的现象， 应在背页后垫白色衬底扫描。3）   扫描色彩模式应采用真彩色 24 位 RGB 模式扫描。4）   扫描分辨率应采用 300 dpi分辨率扫描。",
                "ans_wav": "x-004"
            },
            {
                "questions": [
                    "干部数字档案信息资源库原始图像处理包括什么"
                ],
                "ans_txt": "应对扫描后的图像进行图像处理，包括：1）   纠偏处理：对偏斜度＞ 1°的图像应进行纠偏处理，纠偏后距离显示器 25cm～40cm 观看图像应没有明显偏斜。对方向不正确的图像应旋转还原， 以符合阅 读习惯。2）   裁边处理： 纠偏后的图像应进行裁边处理， 去除扫描过程中产生的白边 或黑边。3）   图像拼接： 对大幅面档案材料进行分区扫描形成的多幅图像， 应进行拼 接处理，合并为一个完整的原始图像，以保证数字档案图像的完整性。",
                "ans_wav": "x-005"
            },
            {
                "questions": [
                    "干部数字档案信息资源库如何优化图像处理"
                ],
                "ans_txt": "应使用计算机软件或人工方式对原始图像数据进行处理， 得到优化图像数据。原始图像中带有黑白、彩色照片的，应采用人工方式处理，以使优化图像中的 照片得到更佳的视觉效果或与原始图像的视觉效果相符。原始图像中带有印章的图像区域应采用人工方式处理。带有身份证、学历证件、复印件及带有防伪技术的原始图像， 或内容不清晰的 红色或紫色背景的早期麻纸基材等，优化处理后仍不具有较好辨识效果的，应直接 引用原始图像数据。",
                "ans_wav": "x-006"
            },
            {
                "questions": [
                    "干部数字档案信息资源库数据如何储存"
                ],
                "ans_txt": "图像数据应采用 JPEG 格式存储。原始图像数据存储时， 应进行图像数据压缩， 压缩率≥80％。优化图像数据不进行压缩。原始图像数据和优化图像数据应分不同文件夹保存。",
                "ans_wav": "x-007"
            },
            {
                "questions": [
                    "干部数字档案信息资源库数据如何验收"
                ],
                "ans_txt": "应对全部数字档案成品进行质量验收。",
                "ans_wav": "x-008"
            },
            {
                "questions": [
                    "干部数字档案信息资源库信息资源容灾备份需求是什么"
                ],
                "ans_txt": "干部人事档案经数字化加工处理后，会形成大量干部人事档案数字信息资源， 按照中组部相关文件及标准要求，对海量的干部人事档案数字信息资源，需采用在 线、离线相结合的方式实现备份。在线备份可采用持续数据保护技术，保障数据备 份的持续性。离线备份时，每个人的数字档案应形成一个数据包，数据包应采用硬 盘、光盘等不同载体备份。",
                "ans_wav": "x-010"
            },
            {
                "questions": [
                    "干部数字档案信息资源库项目保密要求有什么"
                ],
                "ans_txt": "按照中央组织部、国家保密局下发的《组织工作中国家秘密及其密级具体范围 的规定》（中组发[2001]14 号） ， “地（市） 、县（市） 管理干部和相应级别的单 位管理干部的名册及其掌握的后备干部名册”、县处级及其以下党政机关干部的档 案，均属于工作秘密级，不得擅自扩散和公布。为保证保密安全零风险，保障国家 秘密不泄露，特要求响应供应商做好保密工作。",
                "ans_wav": "x-011"
            },
            {
                "questions": [
                    "干部人事档案加工中审核查缺是什么"
                ],
                "ans_txt": "根据《干部档案审核工作检查验收评分表》对干部档案进行检查，甄别材料完整性、规范性，并登记存在的问题，形成干部档案查缺单交由甲方进行材料补充工作",
                "ans_wav": "x-012"
            },
            {
                "questions": [
                    "干部人事档案加工中如何整理编码"
                ],
                "ans_txt": "严格按照《干部档案整理工作细则》（组通字 [1991] 11 号文）要求开展干部人事档案整理工作。将现有零散材料补充至干部档案中；审核档案完整性和规范性；严格把关四类、九类的分类和排序标准；严格把关每份材料的类号、页码编注标准；档案材料排序完成后，用铅笔在每份材料首页的右上角编上类号和顺序号，在右下角编写页码",
                "ans_wav": "x-013"
            },
            {
                "questions": [
                    "干部人事档案加工中目录如何录入"
                ],
                "ans_txt": "严格准确地进行档案目录录入，具体标准如下：逐份录入，不多录、少录；录入目录内容与档案内容完全一致，不错录",
                "ans_wav": "x-014"
            },
            {
                "questions": [
                    "干部人事档案加工中怎么打印装订"
                ],
                "ans_txt": "打印干部档案目录，背脊；根据《干部档案整理工作细则》进行装订裱糊工作，做到下边与左边齐整",
                "ans_wav": "x-015"
            },
            {
                "questions": [
                    "干部人事档案加工中怎么改版换盒"
                ],
                "ans_txt": "根据《关于做好文件改版涉及干部人事档案有关工作的通知》（组通字[2012]28号）文件要求更换最新干部人事档案卷盒（A4 型）；将整理好的档案材料和目录装入档案盒中；审核目录和档案材料一致性",
                "ans_wav": "x-016"
            },
            {
                "questions": [
                    "干部人事档案加工中档案扫描有什么要求"
                ],
                "ans_txt": "严格按照《干部人事档案数字化技术规范》（GB/T33870-2017）要求开展工作。每份档案须按十大类按顺序进行扫描操作；根据档案的材质可选择滚筒与平台两种扫描方式；真彩色24位RGB模式、300 DPI分辨率；扫描时档案摆放与扫描仪四角平行，不得损坏纸质档案",
                "ans_wav": "x-017"
            },
            {
                "questions": [
                    "干部人事档案加工中原始图像制作有什么要求"
                ],
                "ans_txt": "对档案扫描后的图像进行处理，图像的排列顺序与纸质档案排序要求一致；图像清晰，亮度适中，分辨率 300DPI； 无坏死文件，无黑屏；图像页码连续，无错页；图像须进行纠偏处理；图像偏斜每行首尾不超过 1°",
                "ans_wav": "x-018"
            },
            {
                "questions": [
                    "干部人事档案加工中高清图像制作有什么要求"
                ],
                "ans_txt": "在原始图像质量基础上：图像的排列顺序与原始图像排序要求一致；图像去掉污斑、黑点、黑边，肉眼观看能达到清晰、平直、干净；版面要进行自动居中操作；图像同原始图像相比不能过浓或过淡，字迹清晰",
                "ans_wav": "x-019"
            },
            {
                "questions": [
                    "干部人事档案加工中数据审核的要求是什么"
                ],
                "ans_txt": "图像处理中不得损坏原有档案信息的完整；进行目录、原始与高清图像的检查校对工作",
                "ans_wav": "x-020"
            },
            {
                "questions": [
                    "人民法院诉讼档案管理办法的总则包括哪些"
                ],
                "ans_txt": "第一条　　为加强人民法院诉讼档案的管理，根据国家档案局制定的《机关档案工作条例》的精神，结合诉讼档案的实际情况，制定本办法。　　　　第二条　　诉讼档案是国家重要的专业档案，是人民法院审判活动的记录，又是做好审判工作的依据和必要条件。诉讼档案管理工作是审判工作的一个组成部分，各级人民法院一定要切实做好。　　　　第三条　　各级人民法院负责集中统一管理本院的全部档案(包括录音带、录像带、影片等声相材料)，确保档案的完整、安全，严守档案机密，积极提供利用，为审判工作和国家现代化建设服务。",
                "ans_wav": "x-021"
            },
            {
                "questions": [
                    "人民法院诉讼档案管理办法中档案的接收和整理有什么规定"
                ],
                "ans_txt": "第七条　　档案处、科、室要积极主动组织好诉讼档案的归档工作。随时了解案件的归档情况，对已办结的案件，要督促立卷承办人员及时立卷归档。接收档案时，必须逐卷查点清楚，按照《人民法院诉讼文书立卷归档办法》提出的要求，检查案卷质量，符合要求的，进行接收。　　　　第八条　　对已接收的案卷，要根据刑事、民事、经济类别，按年度、审级、案号分别在档案目录簿册上登记。登记要准确，字体要工整。　　　　第九条　　接收后的案卷，要在卷皮的左上角盖“归档”章，以区别于未归档的案卷。　　　　第十条　　归档后的案卷，分别根据刑事、民事、经济类别，按年度、审级、案号的顺序排列，放进卷柜保管。　　　　第十一条　　同一案件由于审级改变或其他原因形成几个案号的案卷，应合并保管。并卷原则是，再审卷并入一审或二审卷，申诉卷并入审级卷，近年申诉卷并入早年申诉卷。案卷合并时，要在案卷封皮和案卷登记簿上注明移出、移入和相关的案号。　　　　第十二条　　各级人民法院都要根据档案的情况，编制案件姓名索引、卡片等检索工具。",
                "ans_wav": "x-022"
            },
            {
                "questions": [
                    "人民法院诉讼档案管理办法中档案的调借和查阅有什么规定"
                ],
                "ans_txt": "第十三条　　本院审判庭的案件承办人因办案需要，可以调借本单位归档的档案，有明文规定须经领导批准者除外。非归档单位因工作需要调阅诉讼档案，要有一定的批准手续。　　　　第十四条　　上级人民法院和同级公安、检察机关调借案件档案，应根据正式调卷函件，经主管领导批准后办理借出手续，并规定调借期限。其他外单位调借时原则上一律不借出，因特殊情况必须借出的，应经院领导批准。借出时，要点交清楚，取得正式收据并限期归还。　　　　调借的档案，不得转借其他单位或其他人员使用。　　　　第十五条　　外单位查阅诉讼档案，应凭县团级以上单位的公函(县内凭乡以上单位的公函)，并经领导批准，方得查阅，涉及国家机密和个人隐私的案卷不得查阅，必须查阅时，要经院领导批准。案件辩护律师需要查阅已经归档的案卷，应通过该案件承办审判员办理。摘抄卷内材料，只能摘抄判决书、裁定书和有关结论性文件。如须摘抄其他材料，应经办公厅、室主任同意。对摘抄的材料，要进行审查、签章。",
                "ans_wav": "x-023"
            },
            {
                "questions": [
                    "人民法院诉讼档案管理办法中档案的鉴定和移交有什么规定"
                ],
                "ans_txt": "第二十条　　各级人民法院对保管期限已满的档案，根据《关于人民法院诉讼档案保管期限的规定》进行鉴定。鉴定工作，由办公厅、室主任、审判人员和档案人员组成鉴定小组，逐案进行审查。审查鉴定后档案的存毁问题，按上述规定处理。第二十一条　　各地人民法院由于行政区划变动，涉及档案交接时，都应做到交接手续清楚，有据可查，移送有序，防止混乱。",
                "ans_wav": "x-024"
            },
            {
                "questions": [
                    "人民法院诉讼档案管理办法中档案的保管和防护有什么规定"
                ],
                "ans_txt": "第二十二条　　各级人民法院要积极改善档案保管的物质条件，安排符合需要的库房和购置必要的卷柜等设备，并逐步采用先进技术，以提高档案的管理水平。　　　　第二十三条　　随卷归档不能附卷的证物，可在拍成照片附卷后另行保管，但应标明证物的名称、数量、规格、特征、案号，并在卷内备考表记明其保管处所，以备查调。　　　　随卷归档的录音带、录像带、影片等声相档案，应单独存放，非经院长批准不得调用。档案库房要专用，不要存放与档案无关的物品。　　　　第二十四条　　为便于查找案卷，档案柜上应附有指引卡，标明存放档案的年度、审级和案卷起止号码。　　　　第二十五条　　档案工作人员要定期对档案进行检查清点，发现案卷丢失应向领导汇报，并积极主动地查找。　　　　第二十六条　　档案工作人员必须爱护档案，发现破损、虫蛀、鼠咬、变质或字迹模糊，要及时采取措施，进行修补、粘贴、复制或作其他技术处理。　　　　第二十七条　　必须建立安全保卫制度，认真搞好防盗、防火、防潮、防虫(鼠)、防高温、防光、防尘等工作。库房要保持清洁、整齐，注意通风，下班前要进行安全检查。要配备必要的消防器材，并定期检查器材质量。严禁在库房周围存放易燃物。　　　　第二十八条　　档案工作人员调动工作时，应在离职前办好接交手续。",
                "ans_wav": "x-025"
            },
            {
                "questions": [
                    "人民法院诉讼档案管理办法中附则有什么"
                ],
                "ans_txt": "第二十九条　　本办法未尽事项，高级人民法院在不违反本办法的前提下，可以制定补充办法。",
                "ans_wav": "x-026"
            },
            {
                "questions": [
                    "人民高级检察院档案信息化建设的指导思想是什么"
                ],
                "ans_txt": "以邓小平理论和“三个代表”重要思想为指导，贯彻落实科学发展观，按照最高人民检察院的统一部署，紧紧围绕检察工作主题，立足实际，强化措施，有计划、有步骤、有重点地推进检察档案信息化建设。以档案信息资源建设为核心，以加强电子文件管理为重点，以计算机网络建设为基础，以扩大档案信息资源开发利用为目标，努力适应信息化建设和档案事业发展的要求，逐步实现我院档案资源数字化、信息服务网络化、电子文件和电子档案管理规范化，充分发挥信息化在档案工作发展中的重要作用，为全院的各项工作提供优质、快捷的档案信息服务。 ",
                "ans_wav": "x-027"
            },
            {
                "questions": [
                    "人民高级检察院档案信息化建设的建设目标是什么"
                ],
                "ans_txt": "大力加强检察档案信息化建设，全面推进档案信息化应用，全院各科、室档案信息化建设应坚持“统筹规划、统一标准，立足创新、有序推进，突出重点、分级建设、安全保密、注重实效”的原则，到“十二五”末，逐步建立起全院档案信息数据库；全面开展网上查询档案信息服务；建立起档案信息化标准体系和安全保障体系；建立起较强的档案信息管理人才队伍；完成电子文件中心建设；力争室藏档案数字化。以档案信息化带动管理科学化，创新管理方式，提高工作效能；以档案信息化推进保障现代化，提高检务保障能力和水平，全面提升检察机关正确履行法律监督职责的能力。",
                "ans_wav": "x-028"
            },
            {
                "questions": [
                    "人民高级检察院档案信息化基础设施如何建设"
                ],
                "ans_txt": "1、进一步加强和完善检察信息化基础网络平台建设，提高网络系统支撑能力。加快完善检察专线网和局域网建设，实现各级检察院网络的互联互通和全面覆盖，优化网络性能，提高网络质量。  2、加快网络安全保密建设，提高抵御安全风险的水平。全面实施涉密信息系统分级保护和非涉密信息系统等级保护工程，重点建设符合国家安全保密要求、满足检察档案信息化需要的安全保密平台。 3、全院各有关部门都要把档案信息化建设纳入本部门的总体规划，要充分考虑档案信息化基础设施建设的需要，大力推进档案信息化基础设施建设，完成档案数字化工作，充分发挥档案室的各项功能和作用。  ",
                "ans_wav": "x-029"
            },
            {
                "questions": [
                    "人民高级检察院档案信息化目录中心如何建设"
                ],
                "ans_txt": "（1）加快档案目录数据库建设。提高档案检索利用效率和服务质量。院档案室要在两年内完成案卷级目录录入，5年内完成档案文件级目录录入，尽快实现全部档案目录计算机检索。 （2）规范档案移交程序。全院各科室在向院档案室移交档案时，必须严重按照档案管理规章制度执行，第三人不得随便进出档案室和接触档案，档案管理人员做到严格保密。 ",
                "ans_wav": "x-030"
            },
            {
                "questions": [
                    "人民高级检察院档案信息化全文数据库如何建设"
                ],
                "ans_txt": "（1）积极推进档案全文数据库建设。院档案室要从重要科室档案入手，开展档案数字化工作，对照片、录音录像档案进行数字化转化工作，建立相关的全文数据库，逐步实现档案全文信息查询，不断提高服务效率和质量。 （2）加强电子文件归档管理。根据新形势下档案管理要求，档案室要根据电子档案接收、保管、利用的技术方法，加强对全院电子文件收集、鉴定、著录、归档等工作的监督指导，保证有保存价值的电子文件的真实性、完整性、安全性和可识别性。 （3）办公室要结合工作需要，在全院开展档案信息化管理系统应用，制定电子文件收集、整理、归档、存储应用工程管理模式，开展网上业务检查、指导和数据接收工作。（4）按照电子文件与纸质文件并存的原则，实行电子文件和纸质文件归档双轨制。全院各科室在向档案室移交2011年以后档案时，必须将纸质文件和电子文件同步移交，缺一不可。积极推进档案数字化进程，提高档案利用效率。从2011年起，全院档案数字化加工工作争取纳入全院目标管理，分步实施，逐步完成。院档案室应积极采取措施，有计划、有步骤地对档案资料进行数字化技术处理，力争在“十二五”期间完成任务。 ",
                "ans_wav": "x-031"
            },
            {
                "questions": [
                    "人民高级检察院档案信息化中档案管理应用系统如何建设"
                ],
                "ans_txt": "1、加强档案信息建库入网工作。院档案室要按照市档案局的要求，把档案数据库作为院重要信息资源，纳入全院电子政务的总体格局中，逐步构建档案文献数据库。  2、充分利用和发挥互联网网站的作用，使档案网站成为宣传档案工作、开展档案信息服务的窗口。向全院提供网上查询和使用服务，进一步发挥档案信息资源的服务作用。  3、积极促进全院档案信息资源共享。以院档案网站为主体，利用全院统一的网络出口与其他地区档案网站链接，形成方便快捷、四通八达的档案工作信息网。",
                "ans_wav": "x-032"
            },
            {
                "questions": [
                    "人民高级检察院档案信息化中主要保障措施有哪些"
                ],
                "ans_txt": "(一）加强领导，完善制度  切实加强组织领导，把检察院档案信息化建设作为我院“一把手”工程。党组书记、检察长亲自担任档案信息化工作领导小组组长，其他党组成员担任档案信息化工作领导小组副组长，领导小组下设办公室，办公室主任具体负责规划建设、推进应用、协调关系、督促落实等方面的作用。（二）加大投入，积极推进  档案信息化建设是一项大投入、长积累、晚见效的工作，根据《档案法》的要求，将全院档案信息化建设所需经费纳入预算范围，必须为院档案室购置与其信息化建设相配套的计算机、高速扫描仪、光盘刻录机等基础设备。 （三）加强规范，统一标准 1、严格执行标准规范，严格把好案卷的质量关。对已归档的案卷，要分期分批进行数字化加工。今后全院各部门在向档案室移交档案时，由各科室档案工作的负责人组织相关人员对电子文件、机读目录数据库和纸质档案先行自检，待档案员验收合格后方可接收进院档案室。2、全院档案管理部门要依照《档案法》和《电子公文归档管理暂行办法》，制定具体的操作办法和措施，规范和指导全院档案信息化建设的运行、管理和维护工作，保障全院档案信息化建设规范化、标准化和制度化。 （四）加强培训，提高素质  全院要加强档案信息化业务培训，将电子文件归档、档案数字化加工等技术纳入培训内容，要积极引进信息化建设人才，培养和造就一批懂信息技术，熟悉档案业务的复合型人才，不断提高运用现代化技术管理档案的技能水平，按照档案信息化建设的要求不断更新观念。为适应新时期档案信息化工作的需要，提高档案员自身的业务能力，应多创造外出学习的机会，多取经，开阔视野。 （五）分步实施，加快数字化步伐院档案室及各有关科室要全面加强电子文件和档案数据库建设。加快档案的全文数据库建设，院档案管理要从提高档案管理现代化水平、方便利用者出发，做好原有档案文件级目录数据库建设工作的同时，加强机读目录数据库的建设，逐步实现手工检索向计算机全文检索的全面过渡，为档案利用提供最大方便。（六）加强档案信息安全保障体系建设 1、逐步完善档案信息安全管理制度。要严格遵守《档案法》和《计算机信息系统保密管理暂行规定》等相关法律法规，加强对计算机档案管理系统的管理，确保档案数据库安全；加强对电子文件归档工作的监督和指导，保证归档电子文件的真实、完整、有效；严格按照高检院《关于进一步加强和改进全国检察机关档案工作的意见》精神，根据需要采取必要的安全防范措施，确保档案信息系统的安全。 2、在开发利用档案信息资源和网络系统建设工作中，要增强安全意识，防止失密和泄密事件发生。非公开的档案信息一律不得上外网；在互联网上提供已公开的档案目录查询。",
                "ans_wav": "x-033"
            },
            {
                "questions": [
                    "中华人民共和国档案法的总则包括哪些"
                ],
                "ans_txt": "第一条　为了加强档案管理，规范档案收集、整理工作，有效保护和利用档案，提高档案信息化建设水平，推进国家治理体系和治理能力现代化，为中国特色社会主义事业服务，制定本法。第二条　从事档案收集、整理、保护、利用及其监督管理活动，适用本法。本法所称档案，是指过去和现在的机关、团体、企业事业单位和其他组织以及个人从事经济、政治、文化、社会、生态文明、军事、外事、科技等方面活动直接形成的对国家和社会具有保存价值的各种文字、图表、声像等不同形式的历史记录。第三条　坚持中国共产党对档案工作的领导。各级人民政府应当加强档案工作，把档案事业纳入国民经济和社会发展规划，将档案事业发展经费列入政府预算，确保档案事业发展与国民经济和社会发展水平相适应。",
                "ans_wav": "x-034"
            },
            {
                "questions": [
                    "中华人民共和国档案法中档案机构及其职责包括哪些规定"
                ],
                "ans_txt": "第八条　国家档案主管部门主管全国的档案工作，负责全国档案事业的统筹规划和组织协调，建立统一制度，实行监督和指导。县级以上地方档案主管部门主管本行政区域内的档案工作，对本行政区域内机关、团体、企业事业单位和其他组织的档案工作实行监督和指导。乡镇人民政府应当指定人员负责管理本机关的档案，并对所属单位、基层群众性自治组织等的档案工作实行监督和指导。第九条　机关、团体、企业事业单位和其他组织应当确定档案机构或者档案工作人员负责管理本单位的档案，并对所属单位的档案工作实行监督和指导。中央国家机关根据档案管理需要，在职责范围内指导本系统的档案业务工作。第十条　中央和县级以上地方各级各类档案馆，是集中管理档案的文化事业机构，负责收集、整理、保管和提供利用各自分管范围内的档案。",
                "ans_wav": "x-035"
            },
            {
                "questions": [
                    "中华人民共和国档案法中档案的管理有什么规定"
                ],
                "ans_txt": "第十二条　按照国家规定应当形成档案的机关、团体、企业事业单位和其他组织，应当建立档案工作责任制，依法健全档案管理制度。第十四条　应当归档的材料，按照国家有关规定定期向本单位档案机构或者档案工作人员移交，集中管理，任何个人不得拒绝归档或者据为己有。国家规定不得归档的材料，禁止擅自归档。",
                "ans_wav": "x-036"
            },
            {
                "questions": [
                    "中华人民共和国档案法中档案的利用和公布有哪些规定"
                ],
                "ans_txt": "第二十七条　县级以上各级档案馆的档案，应当自形成之日起满二十五年向社会开放。经济、教育、科技、文化等类档案，可以少于二十五年向社会开放；涉及国家安全或者重大利益以及其他到期不宜开放的档案，可以多于二十五年向社会开放。国家鼓励和支持其他档案馆向社会开放档案。档案开放的具体办法由国家档案主管部门制定，报国务院批准。第二十八条　档案馆应当通过其网站或者其他方式定期公布开放档案的目录，不断完善利用规则，创新服务形式，强化服务功能，提高服务水平，积极为档案的利用创造条件，简化手续，提供便利。单位和个人持有合法证明，可以利用已经开放的档案。档案馆不按规定开放利用的，单位和个人可以向档案主管部门投诉，接到投诉的档案主管部门应当及时调查处理并将处理结果告知投诉人。利用档案涉及知识产权、个人信息的，应当遵守有关法律、行政法规的规定。第二十九条　机关、团体、企业事业单位和其他组织以及公民根据经济建设、国防建设、教学科研和其他工作的需要，可以按照国家有关规定，利用档案馆未开放的档案以及有关机关、团体、企业事业单位和其他组织保存的档案。",
                "ans_wav": "x-037"
            },
            {
                "questions": [
                    "中华人民共和国档案法中档案信息化建设有哪些规定"
                ],
                "ans_txt": "第三十五条　各级人民政府应当将档案信息化纳入信息化发展规划，保障电子档案、传统载体档案数字化成果等档案数字资源的安全保存和有效利用。档案馆和机关、团体、企业事业单位以及其他组织应当加强档案信息化建设，并采取措施保障档案信息安全。第三十六条　机关、团体、企业事业单位和其他组织应当积极推进电子档案管理信息系统建设，与办公自动化系统、业务系统等相互衔接。第三十七条　电子档案应当来源可靠、程序规范、要素合规。电子档案与传统载体档案具有同等效力，可以以电子形式作为凭证使用。电子档案管理办法由国家档案主管部门会同有关部门制定。第三十八条　国家鼓励和支持档案馆和机关、团体、企业事业单位以及其他组织推进传统载体档案数字化。已经实现数字化的，应当对档案原件妥善保管。",
                "ans_wav": "x-038"
            },
            {
                "questions": [
                    "中华人民共和国档案法中监督检查包括什么"
                ],
                "ans_txt": "第四十三条　档案主管部门根据违法线索进行检查时，在符合安全保密要求的前提下，可以检查有关库房、设施、设备，查阅有关材料，询问有关人员，记录有关情况，有关单位和个人应当配合。第四十四条　档案馆和机关、团体、企业事业单位以及其他组织发现本单位存在档案安全隐患的，应当及时采取补救措施，消除档案安全隐患。发生档案损毁、信息泄露等情形的，应当及时向档案主管部门报告。第四十五条　档案主管部门发现档案馆和机关、团体、企业事业单位以及其他组织存在档案安全隐患的，应当责令限期整改，消除档案安全隐患。",
                "ans_wav": "x-039"
            },
            {
                "questions": [
                    "中华人民共和国档案法中法律责任有哪些"
                ],
                "ans_txt": "五十条　违反本法规定，擅自运送、邮寄、携带或者通过互联网传输禁止出境的档案或者其复制件出境的，由海关或者有关部门予以没收、阻断传输，并对单位处一万元以上十万元以下的罚款，对个人处五百元以上五千元以下的罚款；并将没收、阻断传输的档案或者其复制件移交档案主管部门。第五十一条　违反本法规定，构成犯罪的，依法追究刑事责任；造成财产损失或者其他损害的，依法承担民事责任。",
                "ans_wav": "x-040"
            },
            {
                "questions": [
                    "干部人事档案数字化是指什么"
                ],
                "ans_txt": "采用扫描仪等设备对干部人事档案进行数字化加工,将其转化为可存储在磁盘、光盘等存储介质上,并能被计算机识别,数字方式可信、可取和可用的数字图像或数字文本的处理过程。",
                "ans_wav": "x-042"
            },
            {
                "questions": [
                    "干部人事档案的信息包括什么"
                ],
                "ans_txt": "干部人事档案中的文字、表格、照片、图章等有效信息。",
                "ans_wav": "x-043"
            },
            {
                "questions": [
                    "干部人事数字档案管理信息系统有什么功能"
                ],
                "ans_txt": "具有信息录入,档案扫描、图像处理、提供利用、存储备份、导入导出等功能的信息系统。",
                "ans_wav": "x-044"
            },
            {
                "questions": [
                    "干部人事档案原始图像数据是什么"
                ],
                "ans_txt": "纸质档案通过扫描等方式形成数字图像后,再经过纠偏、裁边等处理后的图像数据。",
                "ans_wav": "x-045"
            },
            {
                "questions": [
                    "如何优化干部人事图像数据"
                ],
                "ans_txt": "与原始图像数据一致,经优化处理达到无噪点干扰、字符灰度平均值<125.0模糊度<200.0 m的图像数据。",
                "ans_wav": "x-046"
            },
            {
                "questions": [
                    "图像数据压缩是什么"
                ],
                "ans_txt": "清除图像数据冗余的一种过程",
                "ans_wav": "x-047"
            },
            {
                "questions": [
                    "背景区域是什么"
                ],
                "ans_txt": "衬托档案信息的区域",
                "ans_wav": "x-048"
            },
            {
                "questions": [
                    "什么是图像背景颜色"
                ],
                "ans_txt": "背景区域所呈现的颜色",
                "ans_wav": "x-049"
            },
            {
                "questions": [
                    "什么是背景无关标记"
                ],
                "ans_txt": "背景区域中与档案信息无关的噪点",
                "ans_wav": "x-050"
            },
            {
                "questions": [
                    "什么是灰度"
                ],
                "ans_txt": "图像每个像素点的颜色深度",
                "ans_wav": "x-051"
            },
            {
                "questions": [
                    "什么是字符灰度"
                ],
                "ans_txt": "优化图像数据档案信息区域中像素点的灰度,灰度值的范围为 0~255,对应图像中的颜色为从黑到白",
                "ans_wav": "x-052"
            },
            {
                "questions": [
                    "什么是模糊度"
                ],
                "ans_txt": "图像中线条(或字符笔画)边缘内边界和外边界的平均距离值。",
                "ans_wav": "x-053"
            },
            {
                "questions": [
                    "什么是持续数据保护"
                ],
                "ans_txt": "一种在不影响主要数据运行的前提下,可以实现持续捕捉或跟踪目标数据所发生的任何改变，并且能够恢复到此前任意时间点的方法。",
                "ans_wav": "x-054"
            },
            {
                "questions": [
                    "干部人事档案数字化技术规范的基本原则是什么"
                ],
                "ans_txt": "1、真实性应确保干部人事档案数字化后的内容与纸质档案在内容上一致。确保档案数字化过程中档案信息不被更改。原始图像应保留原纸张颜色、污损情况和文字修改痕迹等原始信息。2、完整性应确保数字化前后纸质档案一致,档案数字图像数量与纸质档案数量相符3、可用性应确保数字档案可被查找、检索、呈现等,满足相关业务的要求。确保数字档案的连续性,维护其可4、安全性应建立身份认证体系、加密存储体系及数据流传输方式等安全保密管理机制，确保档案信息的安全。干部人事档案数字化过程应完整记录,可查询、可追溯。档案图像数据应得到有效保护,不被非法利用、更改或销毁。档案原件不受损毁。",
                "ans_wav": "x-055"
            },
            {
                "questions": [
                    "干部人事数字化对象如何确定"
                ],
                "ans_txt": "数字化对象应是符合干部人事档案审核、整理等有关规定要求的合格档案",
                "ans_wav": "x-056"
            },
            {
                "questions": [
                    "干部人事数字化基本环节有什么"
                ],
                "ans_txt": "干部人事档案数字化基本环节包括:人员建库、目录建库、档案扫描、图像处理、数据存储、数据验收、数据交换、数据备份。其中,图像处理环节包括原始图像处理和优化图像处理,优化图像处理为可选处理环节。",
                "ans_wav": "x-057"
            },
            {
                "questions": [
                    "人员基本信息集是什么"
                ],
                "ans_txt": "人员基本信息集的编码为:A01。用于描述某人自然属性和社会属性中最基本的信息。编码引自组通字[2012]31号文件。该信息集为单记录信息,每一记录对应一个人。至少由 6 个信息项组成,其他信息项可根据实际情况增加。该信息集内容可单独建立,也可从其他系统中获取。",
                "ans_wav": "x-058"
            },
            {
                "questions": [
                    "干部人事档案人员信息录入包括什么"
                ],
                "ans_txt": "人员基本信息录入内容包括:a、“姓名”,填写户籍登记所用的姓名;b、“性别”,填写GB/T2261.1中的性别代码;c、“民族”填写GB/T3304中的民族代码;d、“出生日期”按照GB/T7408要求的格式填写出生年月;e、“公民身份号码”填写公安机关为公民编制的符合 GB 11643 要求的身份代码",
                "ans_wav": "x-059"
            },
            {
                "questions": [
                    "干部人事档案目录的录入包括什么"
                ],
                "ans_txt": "应根据统一的干部人事档案目录格式进行档案目录录入,包括:a、“类号”,填写材料类号;b、“序号”,填写材料所属分类中的序号;c、“材料名称”,根据材料题目填写,无题目的材料,应拟定题目;d、“材料形成时间”,一般采用材料落款标明的最后时间,复制的档案材料,采用原材料形成时间;e、“页数”,填写每份材料的页码数;f、“备注”,填写需要说明的情况。",
                "ans_wav": "x-060"
            },
            {
                "questions": [
                    "干部人事档案扫描要注意什么"
                ],
                "ans_txt": "1、扫描仪校准扫描仪应符合规定,亮度和对比度为中值,无偏移2、扫描方式应根据纸质档案材料的具体情况,采用合理的扫描方式进行扫描。扫描方式包括(但不限于):a) 大幅面档案宜采用大幅面扫描仪扫描,也可采用小幅面扫描后的图像拼接方式处理;b)纸张状况较差、容易损坏的档案,应采用平板扫描方式;c)对于纸张较薄的档案,若扫描时发生背页字迹透印而影响图像阅读的现象,应在背页后垫白色衬底扫描。3、扫描色彩模式应采用真彩色24位RGB模式扫描4、扫描分辨率应采用300dpi分辨率扫描",
                "ans_wav": "x-061"
            },
            {
                "questions": [
                    "原始图像处理的步骤是什么"
                ],
                "ans_txt": "原始图像处理:纠偏处理:对偏斜度大于1的图像应进行纠偏处理,纠偏后距离显示器 25 cm~40 cm 观看图像应没有明显偏斜。对方向不正确的图像应旋转还原。裁边处理:纠偏后的图像应进行裁边处理,去除扫描过程中产生的白边或黑边。图像拼接:对大幅面干部人事档案材料进行分区扫描形成的多幅图像,应进行拼接处理,合并为一个原始图像,确保档案数字图像的完整性和真实性。",
                "ans_wav": "x-062"
            },
            {
                "questions": [
                    "优化图像的处理步骤是什么"
                ],
                "ans_txt": "1、优化图像处理方式应使用计算机软件或人工方式对原始图像数据进行处理,得到优化图像数据原始图像中带有黑白,彩色照片的,应采用人工方式处理,以使优化图像中的照片得到更佳的视觉效果或与原始图像的视觉效果相符。原始图像中带有印章的图像区域应采用人工方式处理。带有身份证、学历证件、复印件及带有防伪技术的原始图像,或内容不清晰的红色或紫色背景的早期麻纸基材等,优化处理后仍不具有较好辨识效果的,应直接引用原始图像数据。2、优化图像质量要求观看优化图像使用的显示器应符合要求并调整到RGB 状态。在保证档案信息完整的前提下应满足以下指标:图像背景颜色为24 位真彩色，且RGB值为(254,246197);a)4X4 pixels(对应300dpi分辨率的情况约为328mX328um)范围以下的背景无关标记为0个,b)4X4 pixels到8X8pixels(对应300 dpi分辨率的情况约为656umX656um)范围内的背景无关标记以不影响档案信息阅读为准,8X8 pixels 范围以上的背景无关标记为0个;c）字符灰度平均值小于等于125.0;模糊度小于等于200.0um。",
                "ans_wav": "x-063"
            },
            {
                "questions": [
                    "数据储存时要注意什么"
                ],
                "ans_txt": "1、图像存储格式图像数据应采用JPEG格式存储。原始图像数据存储时,应进行图像数据压缩,压缩率大于80%。优化图像数据不进行压缩。原始图像数据和优化图像数据应分不同文件夹保存2、图像文件存储路径干部人事档案图像文件在存储介质上的实际存储路径。原始图像文件存储路径:系统指定路径人员唯一标识原始图像数据；优化图像文件存储路径:系统指定路径人员唯一标识优化图像数据3、数据存储索引信息集数据存储索引信息集的编码为:RSDAWJ。用于描述某页于部人事档案材料图像文件存储的最基本信息,由 4 个信息项组成。该信息集为多记录信息集,每一记录记述该档案目录涉及档案材料图像文件的存储信息。",
                "ans_wav": "x-064"
            },
            {
                "questions": [
                    "数字档案验收标准是什么"
                ],
                "ans_txt": "1、验收范围：应对全部数字档案成品进行质量验收2、 验收标准：验收标准包括1、人员建库验收标准：人员建库时录人项目应符合 5.1所列人员基本信息集数据格式要求:与其他信息系统共享人员信息的,所引用的姓名、性别、民族、出生日期、公民身份号码等信息项也应符合人员建库要求2、目录建库验收标准：目录建库时录入项目应符合 6.1 所列干部人事档案目录信息集数据格式要求,类号、序号、材料名称、材料形成时间、页数、备注等录人内容项应规范、准确,档案目录应与纸质档案材料名称内容相符,档案目录条数应与纸质档案材料数量相符。3、原始图像数据验收标准：原始图像应为真彩色 24 位JPEG格式,300 dpi。无扫描产生的白边和黑边;偏斜度<1方向正确;图像页码连续;图像中档案信息与纸质档案一致,图像数量与纸质档案一致,图像的排列顺序与纸质档案一致，图像与目录一一对应。4、优化图像数据验收标准：优化图像应符合 8.2.2 的要求,与原始图像尺寸一致。还要注意验收登记：应根据验收标准填写相应的验收登记表(样式见附录 C),对数字档案作出合格或不合格的结论",
                "ans_wav": "x-065"
            },
            {
                "questions": [
                    "数据交换应注意什么"
                ],
                "ans_txt": "1、数据交换内容：数据交换的内容应包括:a)人员基本信息及目录信息的描述性文件,以 XML 格式文件保存,其中人员基本信息只交换表1内的5个信息项;b)干部人事档案数字化形成的图像数据,存放在指定的文件夹内2、数据交换格式",
                "ans_wav": "x-066"
            },
            {
                "questions": [
                    "干部人事文件命名规则是什么"
                ],
                "ans_txt": "每个人的干部人事档案图像数据应放在一个文件夹内,该文件夹应以姓名加公民身份号码命名,根目录下保存的是一个以姓名十公民身份号码命名的 XML文件和一个文件名为“图像数据”的文件夹,前者描述人员基本信息及目录信息，后者存放原始图像数据和优化图像数据。图像文件名称的命名规则为:干部人事档案材料类号代码+“-”十分类内序号+“-”十三位流水号+后缀名,如 1-1-001.jpg(在不同的操作系统中,图像文件扩展名或显示为.jpeg)。类号代码见附录B。",
                "ans_wav": "x-068"
            },
            {
                "questions": [
                    "数据备份应该注意什么"
                ],
                "ans_txt": "1、备份范围:经验收合格的人员基本信息、于部人事档案目录信息、原始图像数据、优化图像数据应及时进行备份。2备份方式：应采用在线、离线相结合的方式实现备份。在线备份可采用持续数据保护技术,保障数据备份的持续性。离线备份时,每个人的数字档案应形成一个数据包,数据包应采用硬盘、光盘等不同载体备份,宜异地备份。3、备份标签：离线备份后应在相应的备份介质上做好标签,以便查找和管理",
                "ans_wav": "x-069"
            },
            {
                "questions": [
                    "数字档案的密级是什么"
                ],
                "ans_txt": "1、数字档案的密级和相应纸质档案的密级相同。2 、数字档案管理信息系统和承载管理系统的网络的密级应不低于其所承载的数字档案的密级。",
                "ans_wav": "x-070"
            },
            {
                "questions": [
                    "如何保障干部人事数字化的环境安全"
                ],
                "ans_txt": "1 、数字化加工场所应设在独立、可封闭的建筑内,应符合防盗、防火、防尘、防水、防潮、防高温、防日光及紫外线照射、防有害生物、防污染等安全管理要求。2 、应配备满足安全管理需要的视频监控设备,配备符合国家标准并满足工作需要的档案装具。3、 应配备数字化工作人员存放随身物品的专用储物箱柜,并与档案装具分区放置。",
                "ans_wav": "x-071"
            },
            {
                "questions": [
                    "如何保障干部人事数字化的设备安全"
                ],
                "ans_txt": "1、 干部人事档案数字化加工设备(计算机、打印机、复印机、扫描仪等)的使用、管理、维修、报废等应符合涉密信息设备使用保密管理的有关规定。2 、与干部人事档案数字化加工相关的计算机、打印机、复印机、扫描仪等设备不得连接互联网及其他公共信息网络。",
                "ans_wav": "x-072"
            },
            {
                "questions": [
                    "管理系统应具备什么访问控制功能"
                ],
                "ans_txt": "1、管理系统应具备涉密信息和重要信息的访问控制功能。2、涉密信息和重要信息的访问控制,主体应控制到单个用户,客体应控制到单个页面。",
                "ans_wav": "x-074"
            },
            {
                "questions": [
                    "管理系统的权限如何划分"
                ],
                "ans_txt": "1、管理系统应设置系统管理员,系统管理员仅负责系统级的管理,不具备任何用户业务操作的权限。管理系统应设置安全保密管理员,负责管理系统的日常安全保密管理工作,包括对用户账号权。2、限管理、安全保密设备管理和管理系统所产生日志的审查分析,不具备任何用户业务操作的权限。3 、管理系统应设置安全审计员,负责对系统管理员、安全保密管理员的操作行为进行审计跟踪分析和监督检查,不具备任何用户业务操作的权限。4、系统管理员、安全保密管理员、安全审计员应相互独立相互制约,实行“三员分离”",
                "ans_wav": "x-076"
            },
            {
                "questions": [
                    "管理系统如何对数据进行保护"
                ],
                "ans_txt": "1、管理系统应采用加密技术确保存储和传输过程中数据的完整性。2、数据在网络传输和存储中应采取相应的密码保护措施，确保数据传输和存储的安全。2、管理系统应具备涉密信息完整性检测功能,能发现信息被篡改、伪造、删除等情况,并产生审计日志。",
                "ans_wav": "x-077"
            },
            {
                "questions": [
                    "人事档案数字化工作的资质选择是什么"
                ],
                "ans_txt": "1 、采用外包方式开展干部人事档案数字化工作的,涉密系统集成、系统咨询、软件开发、安防监控、运行维护、数据恢复等业务应选择具有涉密信息系统集成资质的单位,涉密档案数字化加工等业务应选择具有国家秘密载体印制资质的单位。2、管理系统使用之前应委托有资质的第三方信息安全测评机构开展风险评估和检测。",
                "ans_wav": "x-078"
            },
            {
                "questions": [
                    "为什么制定干部人事档案工作条例"
                ],
                "ans_txt": "为了贯彻新时代党的组织路线，落实从严管理干部要求，充分发挥干部人事档案在建设高素质专业化干部队伍中的重要作用，推动干部人事档案工作科学化、制度化、规范化，根据《中国共产党章程》等党内法规和《中华人民共和国公务员法》、《中华人民共和国档案法》等国家法律法规，制定本条例。",
                "ans_wav": "001"
            },
            {
                "questions": [
                    "干部人事档案是怎样形成的"
                ],
                "ans_txt": "干部人事档案是各级党委（党组）和组织人事等有关部门在党的组织建设、干部人事管理、人才服务等工作中形成的，反映干部个人政治品质、道德品行、思想认识、学习工作经历、专业素养、工作作风、工作实绩、廉洁自律、遵纪守法以及家庭状况、社会关系等情况的历史记录材料。",
                "ans_wav": "002"
            },
            {
                "questions": [
                    "干部人事档案的作用"
                ],
                "ans_txt": "干部人事档案是教育培养、选拔任用、管理监督干部和评鉴人才的重要基础，是维护干部人才合法权益的重要依据，是社会信用体系的重要组成部分，是党的重要执政资源，属于党和国家所有。",
                "ans_wav": "003"
            },
            {
                "questions": [
                    "干部人事档案工作应遵循什么原则"
                ],
                "ans_txt": "（一）党管干部、党管人才；（二）依规依法、全面从严；（三）分级负责、集中管理；（四）真实准确、完整规范；（五）方便利用、安全保密。",
                "ans_wav": "005"
            },
            {
                "questions": [
                    "干部人事档案工作条例适用于什么工作"
                ],
                "ans_txt": "本条例适用于党政领导干部、机关公务员、参照公务员法管理的机关（单位）工作人员（工勤人员除外），国有企事业单位领导人员、管理人员和专业技术人员的人事档案管理工作。",
                "ans_wav": "006"
            },
            {
                "questions": [
                    "如何管理全国干部人事档案工作"
                ],
                "ans_txt": "全国干部人事档案工作在党中央领导下，由中央组织部主管，各地区各部门各单位按照干部管理权限分级负责、集中管理。",
                "ans_wav": "007"
            },
            {
                "questions": [
                    "中央组织部负责什么"
                ],
                "ans_txt": "中央组织部负责全国干部人事档案工作的宏观指导、政策研究、制度建设、协调服务和监督检查。建立由中央组织部牵头、中央和国家机关有关部门参与的干部人事档案工作协调配合机制，研究完善相关政策和业务标准，解决有关问题，促进工作有机衔接、协同推进。",
                "ans_wav": "008"
            },
            {
                "questions": [
                    "干部人事档案工作中各级党委（党组）负责什么"
                ],
                "ans_txt": "各级党委（党组）领导本地区本部门本单位干部人事档案工作，贯彻落实党中央相关部署要求，研究解决工作机构、经费和条件保障等问题，将干部人事档案工作列为党建工作目标考核内容。",
                "ans_wav": "009"
            },
            {
                "questions": [
                    "干部人事档案工作中各级组织人事部门负责什么"
                ],
                "ans_txt": "各级组织人事部门负责本地区本部门本单位干部人事档案工作，建立健全规章制度和工作机制，配齐配强工作力量，组织开展宣传、指导和监督检查。",
                "ans_wav": "010"
            },
            {
                "questions": [
                    "干部人事档案工作中中央组织部负责什么"
                ],
                "ans_txt": "中央组织部负责集中管理中央管理干部的人事档案。",
                "ans_wav": "011"
            },
            {
                "questions": [
                    "干部人事档案工作中中央和国家机关各部委负责什么"
                ],
                "ans_txt": "中央和国家机关各部委、参照公务员法管理的机关（单位）组织人事部门，中管金融企业、中央企业、党委书记和校长列入中央管理的高校组织人事部门，负责集中管理党委（党组）管理的干部（领导人员、管理人员、专业技术人员，下同）和本单位其他干部的人事档案。",
                "ans_wav": "012"
            },
            {
                "questions": [
                    "干部人事档案工作中有关机关（单位）组织人事部门有什么特殊的权力"
                ],
                "ans_txt": "根据工作需要，经上级组织人事部门批准，有关机关（单位）组织人事部门可以集中管理下级单位的干部人事档案。",
                "ans_wav": "014"
            },
            {
                "questions": [
                    "什么情况下干部人事档案工作人员应由干部人事档案工作人员所在单位组织人事部门另行指定专人管理"
                ],
                "ans_txt": "干部人事档案工作人员和与其档案管理同在一个部门且有夫妻、直系血亲、三代以内旁系血亲、近姻亲关系人员的档案，由干部人事档案工作人员所在单位组织人事部门另行指定专人管理。",
                "ans_wav": "015"
            },
            {
                "questions": [
                    "管理体制和职责有什么"
                ],
                "ans_txt": "组织人事部门应当选配政治素质好、专业能力强、作风正派的党员干部从事干部人事档案工作。强化党性教育和业务培训，从严管理，加强激励保障。干部人事档案工作人员应当政治坚定、坚持原则、忠于职守、甘于奉献、严守纪律。对于表现优秀的干部人事档案工作人员，应当注重培养使用。",
                "ans_wav": "016"
            },
            {
                "questions": [
                    "干部人事档案内容和分类有什么"
                ],
                "ans_txt": "第十八条 干部人事档案内容根据新时代党的建设和组织人事工作以及经济社会发展需要确定，保证真实准确、全面规范、鲜活及时。第十九条 干部人事档案主要内容和分类包括：（一）履历类材料。主要有《干部履历表》和干部简历等材料。（二）自传和思想类材料。主要有自传、参加党的重大教育活动情况和重要党性分析、重要思想汇报等材料。（三）考核鉴定类材料。主要有平时考核、年度考核、专项考核、任（聘）期考核，工作鉴定，重大政治事件、突发事件和重大任务中的表现，援派、挂职锻炼考核鉴定，党组织书记抓基层党建评价意见等材料。（四）学历学位、专业技术职务（职称）、学术评鉴和教育培训类材料。主要有中学以来取得的学历学位，职业（任职）资格和评聘专业技术职务（职称）， 当选院士、入选重大人才工程，发明创造、科研成果获奖、著作译著和有重大影响的论文目录，政策理论、业务知识、文化素养培训和技能训练情况等材料。（五）政审、审计和审核类材料。主要有政治历史情况审查，领导干部经济责任审计和自然资源资产离任审计的审计结果及整改情况、履行干部选拔任用工作职责离任检查结果及说明，证明，干部基本信息审核认定、干部人事档案任前审核登记表，廉洁从业结论性评价等材料。（六）党、团类材料。主要有《中国共产党入党志愿书》、入党申请书、转正申请书、培养教育考察，党员登记表，停止党籍、恢复党籍，退党、脱党，保留组织关系、恢复组织生活，《中国共产主义青年团入团志愿书》、入团申请书，加入或者退出民主党派等材料。（七）表彰奖励类材料。主要有表彰和嘉奖、记功、授予荣誉称号，先进事迹以及撤销奖励等材料。（八）违规违纪违法处理处分类材料。主要有党纪政务处分，组织处理，法院刑事判决书、裁定书，公安机关有关行政处理决定，有关行业监管部门对干部有失诚信、违反法律和行政法规等行为形成的记录，人民法院认定的被执行人失信信息等材料。（九）工资、任免、出国和会议代表类材料。主要有工资待遇审批、参加社会保险，录用、聘用、招用、入伍、考察、任免、调配、军队转业（复员）安置、退（离）休、辞职、辞退，公务员（参照公务员法管理人员）登记、遴选、选调、调任、职级晋升，职务、职级套改，事业单位管理岗位职员等级晋升，出国（境）审批，当选党的代表大会、人民代表大会、政协会议、群团组织代表会议、民主党派代表会议等会议代表（委员）及相关职务等材料。（十）其他可供组织参考的材料。主要有毕业生就业报到证、派遣证，工作调动介绍信，国（境）外永久居留资格、长期居留许可等证件有关内容的复印件和体检表等材料。干部人事档案材料具体内容和分类标准由中央组织部确定。",
                "ans_wav": "017"
            },
            {
                "questions": [
                    "干部人事档案工作的日常管理有什么"
                ],
                "ans_txt": "第二十一条，干部人事档案日常管理主要包括档案建立、接收、保管、转递、信息化、统计和保密，档案材料的收集、鉴别、整理和归档等。日常管理工作中，组织人事部门及其干部人事档案工作机构应当执行国家档案管理的有关法律法规，接受同级档案行政管理部门的业务监督和指导。第二十六条，组织人事部门及其干部人事档案工作机构应当按照国家相关标准和要求，加强档案信息资源的规划、建设、开发和管理，提升档案信息采集、处理、传输、利用能力，建立健全安全、便捷、共享、高效的干部人事档案信息化管理体系。第二十八条，各级党政机关、国有企事业单位和其他组织及个人，对于属于国家秘密、工作秘密的干部人事档案材料和信息，应当严格保密；对于涉及商业秘密、个人隐私的材料和信息，应当按照国家有关法律规定进行管理。",
                "ans_wav": "018"
            },
            {
                "questions": [
                    "干部人事档案工作条例的利用和审核是什么"
                ],
                "ans_txt": "第三十条，干部人事档案利用工作应当强化服务理念，严格利用程序，创新利用方式，提高利用效能，充分发挥档案资政作用、体现凭证价值。干部人事档案利用方式主要包括查（借）阅、复制和摘录等。第三十二条，查阅干部人事档案按照以下程序和要求进行：（一）查阅单位如实填写干部人事档案查阅审批材料，按照程序报单位负责同志审批签字并加盖公章；（二）查阅档案应当2人以上，一般均为党员；（三）干部人事档案工作机构应当按照程序审批；（四）在规定时限内查阅。第三十八条，组织人事部门及其干部人事档案工作机构应当运用大数据等信息技术，建立健全干部人事档案科学利用机制，为干部资源配置、领导班子建设、干部队伍宏观管理、组织人事工作规律研究等提供精准高效服务。",
                "ans_wav": "019"
            },
            {
                "questions": [
                    "干部人事档案工作条例的纪律和监督是什么"
                ],
                "ans_txt": "第三十九条，开展干部人事档案工作必须遵守下列纪律：（一）严禁篡改、伪造干部人事档案；（二）严禁提供虚假材料、不如实填报干部人事档案信息；（三）严禁转递、接收、归档涉嫌造假或者来历不明的干部人事档案材料；（四）严禁利用职务、工作上的便利，直接实施档案造假，授意、指使、纵容、默许他人档案造假，为档案造假提供方便，或者在知情后不及时向组织报告；（五）严禁插手、干扰有关部门调查、处理档案造假问题；（六）严禁擅自抽取、撤换、添加干部人事档案材料；（七）严禁圈划、损坏、扣留、出卖、交换、转让、赠送干部人事档案；（八）严禁擅自提供、摘录、复制、拍摄、保存、丢弃、销毁干部人事档案；（九）严禁违规转递、接收和查（借）阅干部人事档案；（十）严禁擅自将干部人事档案带出国（境）外；（十一）严禁泄露或者擅自对外公开干部人事档案内容。第四十二条，对于违反相关规定和纪律的，依据有关规定予以纠正；根据情节轻重，给予批评教育、组织处理或者党纪政务处分，并视情追究相关人员责任。涉嫌违法犯罪的，按照国家法律法规处理。",
                "ans_wav": "020"
            },
            {
                "questions": [
                    "为什么要制定人民法院诉讼档案管理办法"
                ],
                "ans_txt": "加强人民法院诉讼档案的管理，根据《中华人民共和国档案法 H中华人民共和国档案法实施办法》和《人民法院档案工作规定》等有关规定，结合人民法院诉讼档案的特点，制定本办法。",
                "ans_wav": "022"
            },
            {
                "questions": [
                    "诉讼档案是什么"
                ],
                "ans_txt": "诉讼档案是国家重要的专门档案之一，是人民法院审判活动的真实记录，是对国家和社会具有保存价值的历史记载，是人民法院进行审判工作的重要依据和必要条件。",
                "ans_wav": "023"
            },
            {
                "questions": [
                    "人民法院审判业务部门负责什么"
                ],
                "ans_txt": "人民法院审判业务部门负责诉讼文书材料的收集、整理和立卷归档工作。",
                "ans_wav": "024"
            },
            {
                "questions": [
                    "人民法院档案机构负责什么"
                ],
                "ans_txt": "人民法院档案机构负责监督和指导本院各审判业务部门诉讼文书材料的收集、整理和立卷归档及诉讼档案的接收、保管和提供利用工作",
                "ans_wav": "025"
            },
            {
                "questions": [
                    "诉讼档案的接收与保管"
                ],
                "ans_txt": "第五条，人民法院在诉讼活动中形成的各种载体的诉讼档案，以及由于人民法院撤销、分立、合并等原因，由本院接管的诉讼档案，均属于本院诉讼档案接收范围，任何部门或者个人不得据为已有或者拒绝移交归档。第六条，各级人民法院审判业务部门应当在案件办理完毕后三个月内，将全案诉讼文书材料、电子文件、庭审录音录像等移交归档。因特殊情况需要延期归档的，最迟不得超过六个月。第九条，各级人民法院档案机构应当在接收归档的诉讼案卷封面上加盖'归挡'章，同时区分不同案件类别，按照年度、一案(册)一号的原则进行编号、排架。第十条，同一案件由于再审、执行等原因形成几个案号的档案，实行并卷保管的，应当在相关案卷封面和检索工具上注明移出、移入的案号;未实行并卷保管的，应当相互注明参见号。第十一条，随案归挡的录音带、录像带、光盘等其他载体的档案，应当按照有关规定保管，并与案卷相王标注有关档案信息。",
                "ans_wav": "026"
            },
            {
                "questions": [
                    "诉讼档案的利用"
                ],
                "ans_txt": "第十四条，各级人民法院档案机构应当建立诉讼档案的利用制度，根据不同的利用主体确定诉讼档案的利用范围和审批手续，同时做好诉讼档案的利用登记工作。涉及国家秘密、商业秘密、个人隐私和可能造成不良社会影响、后果的诉讼档案，在提供利用前应当由相关审判业务部门进行审查，严格限制利用范围。第十七条，当事人或者诉讼代理人可以申请复制所查间的档案材料。经批准复制的材料，由档案工作人员核对无误后，加盖人民法院档案证明专用章，与档案原件具有同等的效力。第十八条，借阅、调阅人民法院诉讼档案的有关部门和人员，应当在六个月内归还，确因工作需要继续使用的，应当办理续借手续，续借时间不得超过三个月。对逾期不还的，各级人民法院档案机构应当及时催还并通报。第十九条，诉讼档案归还时，档案工作人员应当认真检查卷内材料，如发现卷内材料有短缺、涂改、污损等情况，应当及时报告并追查。",
                "ans_wav": "027"
            },
            {
                "questions": [
                    "诉讼档案的鉴定、销毁与移交"
                ],
                "ans_txt": "第二十条，各级人民法院审判业务部门和档案机构应当根据《人民法院诉讼档案保管期限表}(附件 2) ，准确划定诉讼档案的保管期限。第二十一条，诉讼档案的保管期限分为永久和定期两种。定期分为 60 年和 20 年。凡具有长远查考利用价值的，划定为永久保管。凡在较长时间内具有查考利用价值的，划定为 60 年;凡在较短时间内具有查考利用价值的，划定为 20 年。第二十四条，诉讼档案的保管期限从案件的判决书、裁定书或者调解书发生法律效力的下一年起算。同一案件因不同审级、不同年代形成的案卷，其保管期限从终审结案的下一年起算。第二十五条，各级人民法院应当对保管期限届满的诉讼档案进行鉴定，准确地判定诉讼档案的存毁。第二十六条，诉讼档案的鉴定工作，应当按照《人民法院档案工作规定》的有关要求进行。第三十条，各级人民法院应当按照国家有关规定，定期向同级国家综合档案馆移交档案。",
                "ans_wav": "028"
            },
            {
                "questions": [
                    "人民法院诉讼文书材料立卷规范"
                ],
                "ans_txt": "第一条，人民法院诉讼文书材料，由审判业务部门书记员负责收集、整理、立卷，承办法官负责检查归档案卷质量。人民法院审判业务部门书记员应当从立案开始着手收集案件的各种诉讼文书材料。案件办结后，应当认真检查核对材料，确保诉讼文书材料的齐全完整。第二条，人民法院的诉讼文书材料，根据刑事、民事、行政、赔偿、执行等案件类别，按照年度、审级、一案一号的原则，单独立卷。第三条，入卷的诉讼文书材料，一般只保留一份。判决书、裁定书、调解书正本应当保留三份，装入卷底证物袋内备用 。第十七条，票据加贴衬纸时要平铺粘贴，一页纸上粘贴多张票据时，应当防止重叠遮盖，并在空白处注明此页粘贴票据张数。第十八条，文书材料上的金属物必须剔除。第二十五条，卷宗装订后，应当在卷底装订线结扣处粘贴封志，由立卷人或者档案机构加盖骑缝章。",
                "ans_wav": "030"
            },
            {
                "questions": [
                    "按被告人身份划定刑事诉讼档案保管期限"
                ],
                "ans_txt": "1. 省级及以上人大代表、政协委员犯罪的案件永久2. 县级及以上人大代表、政协委员犯罪的案件 60 年3. 党、政、军、民主党派和人民团体中职务相当于厅级、师级以上干部犯罪的案件永久4. 高级工程师、高级会计师、教授、研究员或同等职称以上人员犯罪的案件永久5. 社会知名人士犯罪的案件永久6. 邪教、恐怖活动组织骨干分子犯罪的案件永久7. 单位犯罪的案件永久8. 外国人、港澳台居民、民族宗教人士犯罪的案件永久",
                "ans_wav": "032"
            },
            {
                "questions": [
                    "按案件的影响程度和审理程序划定刑事诉讼档案保管期限"
                ],
                "ans_txt": "1. 在本辖区内社会影响较大的案件永久2. 经再审改判的案件永久3. 宣告无罪的案件永久4. 犯罪嫌疑人、被告人逃匿、死亡的没收违法所得案件永久5. 对依法不负刑事责任的精神病人的强制医疗案件永久6. 撤诉、终止、移迭的案件 20 年7. 调解或者当事人和解的自诉案件 20 年8. 当事人和解的公诉案件 20 年",
                "ans_wav": "033"
            },
            {
                "questions": [
                    "按本院依规定受理案件的诉讼标的额划定民事诉讼档案保管期限"
                ],
                "ans_txt": "1. 较大的永久2.一般的 60 年3. 较小的 20 年",
                "ans_wav": "035"
            },
            {
                "questions": [
                    "按当事人身份划定民事诉讼档案保管期限"
                ],
                "ans_txt": "1. 省级及以上人大代表、政协委员为当事人的案件永久2. 县级及以上人大代表、政协委员为当事人的案件 60 年3. 党、政、军、民主党派和人民团体中职务相当于厅级、师级以上干部为当事人的案件永久4. 高级工程师、高级会计师、教授、研究员或同等职称以上人员为当事人的案件永久5. 社会知名人士为当事人的案件永久",
                "ans_wav": "036"
            },
            {
                "questions": [
                    "按案件的影响程度和审理程序划定民事诉讼档案保管期限"
                ],
                "ans_txt": "1. 在本辖区内社会影响较大的案件永久2. 涉外、涉港澳台、涉民族宗教的案件永久3. 经再审改判的案件永久4. 判决、裁定或者调解后当事人反复申诉的案件 60 年5. 撤诉、移送、终止的案件 20 年6. 选民资格、宣告失踪或者死亡、认定公民无民事行为能力或者限制民事行为能力、认定财产无主案件永久7. 确认调解协议、实现担保物权案件 20 年8. 依照督促程序、公示催告程序审理的案件 20 年",
                "ans_wav": "037"
            },
            {
                "questions": [
                    "其他民事诉讼档案保管期限"
                ],
                "ans_txt": "1. 其他具有长远查考利用价值的民事案件永久2. 其他在较长时间内具有查考利用价值的民事案件 60 年3. 其他在较短时间内具有查考利用价值的民事案件 20 年",
                "ans_wav": "039"
            },
            {
                "questions": [
                    "按当事人身份划定行政诉讼档案保管期限"
                ],
                "ans_txt": "1. 国务院各部门或者省、自治区、直辖市人民政府及所属工作部门为当事人的案件永久2. 自治州、设区的市的人民政府及所属工作部门为当事人的案件 60 年3. 县、自治县、不设区的市、市辖区的人民政府及所属工作部门为当事人的案件 60 年4. 乡、镇人民政府为当事人的案件 20 年5. 省级及以上人大代表、政协委员为当事人的案件永久6. 县级及以上人大代表、政协委员为当事人的案件 60 年7. 党、政、军、民主党派和人民团体中职务相当于厅级、师级以上干部为当事人的案件永久8. 高级工程师、高级会计师、教授、研究员或同等职称以上人员为当事人的案件永久9. 社会知名人士为当事人的案件永久",
                "ans_wav": "040"
            },
            {
                "questions": [
                    "按案件的影响程度和审理程序划定行政诉讼档案保管期限"
                ],
                "ans_txt": "1. 在本辖区内社会影响较大的案件永久2. 涉外、涉港澳台、涉民族宗教的案件永久3. 涉及行政相对人重大人身、财产权益的案件永久4. 经再审改判的案件永久5. 判决、裁定后当事人反复申诉的案件 60 年6. 撤诉、移送、终止的案件 20 年",
                "ans_wav": "041"
            },
            {
                "questions": [
                    "按案件性质划定行政诉讼档案保管期限"
                ],
                "ans_txt": "1. 涉及房屋、土地、山林、水利等不动产权益的行政案件永久2. 确认发明专利权的案件永久3. 海关处理的案件永久",
                "ans_wav": "042"
            },
            {
                "questions": [
                    "其他行政诉讼档案保管期限"
                ],
                "ans_txt": "1. 其他具有长远查考利用价值的行政案件永久2. 其他在较长时间内具有查考利用价值的行政案件 60 年3. 其他在较短时间内具有查考利用价值的行政案件 20 年",
                "ans_wav": "043"
            },
            {
                "questions": [
                    "为什么要制定人民法院电子诉讼档案管理暂行办法"
                ],
                "ans_txt": "为规范人民法院电子诉讼档案管理，确保电子诉讼档案的真实、完整、有效与安全，促进档案信息资源开发利用，根据《中华人民共和国档案法 H中华人民共和国档案法实施办法 H人民法院档案工作规定><电子文件归档与管理规范》等有关规定，结合人民法院电子诉讼档案的特点，制定本办法。",
                "ans_wav": "044"
            },
            {
                "questions": [
                    "电子诉讼档案的管理应遵循什么原则"
                ],
                "ans_txt": "(一)统一管理。对电子诉讼档案实行统筹规划，统一管理，各级人民法院档案机构负责对电子诉讼档案进行集中保存和管理。(二)全程管理。对电子诉讼档案的形成、传输、保存、利用、销毁等实行全过程管理，确保电子诉讼档案始终处于受控状态。(三)规范标准。对电子诉讼档案制定统一标准，规范管理。(四)便于利用。发挥电子诉讼档案高效、便捷的优势，提供分层次、分类别共享应用。(五)安全保密。按照国家有关法律法规和规范标准的要求，采取有效技术手段和管理措施，确保电子诉讼档案信息安全。",
                "ans_wav": "045"
            },
            {
                "questions": [
                    "电子诉讼文件的形成、接收与归档"
                ],
                "ans_txt": "第八条，电子诉讼文件归档应当符合下列要求:(一)在案件审结后按时将有保存价值的电子诉讼文件归档，归档期限与纸质诉讼材料的归档期限相同。(二)电子诉讼文件以案件为单位进行整理，分立正、副卷。纸质诉讼材料经同步数字化处理形成的电子诉讼文件，应遵照第三章有关条款执行。(三)建立案卷级和卷内文件级目录数据，并将目录数据与电子诉讼文件对应关联。目录数据与电子诉讼文件同步归档。(四)采用符合国家规定的通用格式存储。原始格式是非通用格式的电子诉讼文件，一般应当转换成通用格式 o 如确实无法转换的，应当将相关软件及说明一并收集归档。(五)电子诉讼文件元数据是描述电子诉讼文件的内容、结构、背景和管理过程的数据。电子诉讼文件元数据应当和电子诉讼文件一并归档。(六)采用技术手段加密的电子诉讼文件应当解密后归档，压缩的电子诉讼文件应当解压缩后归档。(七)准确划分密级。第九条，电子诉讼文件在归档时，应当进行真实、完整、有效方面的鉴定、检测，并参照纸质诉讼文件立卷归档的规定，由归档部门相关责任人确认。第十二条，各级人民法院有关部门在建立、完善与电子诉讼文件归档相关的信息系统时，应当征求档案机构的意见。",
                "ans_wav": "046"
            },
            {
                "questions": [
                    "纸质诉讼档案的电子版本制作"
                ],
                "ans_txt": "第十三条，纸质诉讼档案的电子版本制作可以采用案卷归档后对卷内材料进行集中数字化的方式，也可以采用在案件办理过程中对纸质诉讼材料进行同步数字化的方式。第十六条，纸质诉讼档案的电子版本制作过程中，其目录数据已经存在于审判管理系统或者其他信息系统中的，可以从审判管理系统或者其他信息系统中获取。被获取方应当提供目录数据管理所要求的系统信息、交换数据、程序接口等。数据交换格式一般应当符合附件 1 要求。第十七条，具备条件的法院在纸质诉讼档案的电子版本制作过程中，可以为原纸质诉讼档案逐册加贴与信息系统相关联的条形码、二维码、无线射频等机读标签。",
                "ans_wav": "047"
            },
            {
                "questions": [
                    "电子诉讼档案的存储和保管"
                ],
                "ans_txt": "第十八条，各级人民法院档案机构保存电子诉讼档案可以采用在线或者离线方式。在线存储应当使用档案专用存储服务器;离钱存储可以选择使用数据磁带、档案级光盘、固态硬盘、硬磁盘等耐久性好的载体。重要电子诉讼档案可以转换成纸质或者缩微胶片进行异质备份。第二十条，保管电子诉讼档案的离线存储载体，应当符合下列条件:(一)载体一般应当作防写处理，避免擦、划、触摸记录涂层。(二)单片载体应当单个装盒，竖立存放，且避免挤压。(三)存放时应当远离强磁场、强热源，并与有害气体隔离。(四)环境温度选定范围为 17℃ ~20 ℃;相对湿度选定范围为359毛 -45% 。归档前离线存储载体在各部门的保管，应当参照上述条件。第二十五条，诉讼档案销毁或者移交国家综合档案馆时，除按照有关规定不允许留存的以外，人民法院档案机构应当留存相应的电子副本。第二十六条，涉密电子诉讼档案应当使用符合保密规定的载体存储，并按照保密要求进行管理使用。",
                "ans_wav": "048"
            },
            {
                "questions": [
                    "电子诉讼档案的利用"
                ],
                "ans_txt": "第二十七条，各级人民法院档案机构应当遵循统一管理、分级审批、区别利用的原则，为利用主体提供真实可靠的电子诉讼档案。各级人民法院档案机构应当充分利用信息技术手段，深入挖掘电子诉讼档案价值，积极开展电子诉讼档案的著录和检索工作，扩大电子诉讼档案资源的应用范围。各级人民法院档案机构可以采取多种方式提供利用电子诉讼档案，包括在线阅览、数据传输与移转、打印输出等。第三十二条，最高人民法院通过一级网调阅电子诉讼档案，按照以下要求执行:(一)高级人民法院收到调阅要求后，一般应当在三个工作日内完成报送工作。因协调下级法院等原因需要延期的，最迟不超过十个工作日完成报送工作。(二)最高人民法院调取电子诉讼档案时，各高级人民法院及其辖区法院尚未形成电子诉讼档案的，由高级人民法院负责电子诉讼档案的形成、制作。(三)相关案件审结后，电子诉讼档案在线提供查阅的，提供方应当停止相应查阅权限;电子诉讼档案离线提供查阅的，使用方应当及时销毁。第三十四条，各级人民法院应当提供必要的电子诉讼档案阅览场所，并配备相应设施设备。",
                "ans_wav": "049"
            },
            {
                "questions": [
                    "人民法院诉讼档案管理办法的奖励与惩处"
                ],
                "ans_txt": "第三十五条，人民法院应当建立电子诉讼档案管理工作考核制度，对在电子诉讼档案管理工作中取得突出成绩的单位和个人，给予表彰奖励。第三十六条，人民法院电子诉讼档案管理工作中，有下列情形之一的，责令限期整改;情节严重的，对直接负责的主管人员或者其他直接责任人员按照有关规定给予相应处分:(一)电子诉讼档案管理不符合其实、完整、有效和安全保密要求的;(二)不按照规定归档或者接收电子诉讼文件的;(三)不按照规定提供电子诉讼档案的;(四)损毁、丢失、篡改、伪造电子诉讼档案的;(五)擅自提供、复制、公布、销毁电子诉讼档案的;(六)擅自出卖电子诉讼档案的;(七)其他严重不负责任，造成电子诉讼档案损失的 o有前款(四)至(七)项情形构成犯罪的，依法追究刑事责任。",
                "ans_wav": "050"
            },
            {
                "questions": [
                    "什么是电子诉讼档案目录数据"
                ],
                "ans_txt": "电子诉讼档案目录数据是指在形成电子诉讼档案时，对电子诉讼档案的内容和形式特征进行分析、选择和记录而形成的描述性数据。其主要作用是对电子诉讼档案进行管理和检索。",
                "ans_wav": "052"
            },
            {
                "questions": [
                    "电子诉讼档案目录数据项目"
                ],
                "ans_txt": "电子诉讼档案目录数据主要包括以下六个方面的项目:1. 案卷与责任者:案号、案由、当事人、审判程序、审理结果、审判法院、合议庭成员、承办人、书记员、鉴定者、归档者、接收者、著录者、迁移者。2. 载体形态:总册数、正卷册数、副卷册数、证物袋数量、光盘数量、光盘编号。3. 密级与保管期限:密级、保管期限。4. 时间:立案日期、结案日期、归档日期、迁移日期、销毁日期。5. 电子文件挂接:卷内文件(序号、标题、电子文件路径)。6. 排检与编号:档号、相关案号、参见号、全宗名称、版权。",
                "ans_wav": "053"
            },
            {
                "questions": [
                    "电子诉讼档案目录数据交换格式"
                ],
                "ans_txt": "电子诉讼档案目录数据采用 XML 格式进行数据交换。",
                "ans_wav": "054"
            },
            {
                "questions": [
                    "电子诉讼档案说明文件"
                ],
                "ans_txt": "说明文件命名为'说明 .xml' ，使用 XML格式存储，存放当前文件夹及下级文件夹的说明信息。如果一个文件夹中没有说明文件，则此文件夹说明信息等同于其上级文件夹;下级文件夹中的说明文件优先于上级文件夹中的说明文件。说明文件的主要项目包括:载体参数(容量、类型) ;载体编号;保管单位;制作单位;一致性检查单位;所需环境(操作系统、操作系统版本、显示软件) ;元数据规范;数据封装规范;分类编号规则;文件命名规则。在使用中可以根据实际需要增加项目或者子项目。",
                "ans_wav": "055"
            },
            {
                "questions": [
                    "电子诉讼档案特征页文件夹"
                ],
                "ans_txt": "关于特征页文件夹。为方便电子诉讼档案快速查询利用，每个电子诉讼档案案号文件夹下，应当建有'特征页'文件夹，存放用于预览的影像文件。",
                "ans_wav": "057"
            },
            {
                "questions": [
                    "电子诉讼档案阅览界面布局"
                ],
                "ans_txt": "(一)法院标识区用于显示提供电子诉讼档案的法院信息，可为文字、图片或者网页支持的动画等。(二)案号区用于显示当前电子诉讼档案的完整案号，使用粗体字号。(三)内容索引区用于显示案卷内目录。采用树状结构时如下图所示，点击条目时内容区出现相应条目的内容。(四)操作区用于集中存放各类操作按钮，主要项目包括:翻页(首页、上页、下页、尾页、显示指定页码)、页面调整(放大、缩小、旋转)、打印(打印当前页、打印当前文件、打印当前卷册、打印指定页码范围)、输出(输出当前页、输出当前文件、输出当前卷册)等。操作区应当始终显示。(五)内容区用于显示案卷内容页面。",
                "ans_wav": "059"
            }
        ]
    }
}